tap 'caskroom/cask'
tap 'homebrew/bundle'
tap 'homebrew/core'
brew 'aspcud'
brew 'camlp4'
brew 'clasp'
brew 'flow'
brew 'fzf'
brew 'gdbm'
brew 'git'
brew 'gringo'
brew 'icu4c'
brew 'libevent'
brew 'node'
brew 'nvm'
brew 'ocaml'
brew 'ocamlbuild'
brew 'opam'
brew 'openssl'
brew 'pcre'
brew 'reattach-to-user-namespace'
brew 'sbt'
brew 'scala'
brew 'tmux'
brew 'utf8proc'
brew 'yarn'
brew 'z'
brew 'zsh'
cask 'atom'
cask 'docker'
cask 'github-desktop'
cask 'google-chrome'
cask 'slack'
